[
  "(256) TV없이 자취방에 영화관 만드는 법! 낮에도 잘 쓰는 빔프로젝터 실사용기 (스크린도 없음!) - YouTube https://www",
  "youtube",
  "com/watch?v=W6rIDY6xzNw Transcript: 야 이게 뭐야? 왔어",
  "빨리 앉자",
  "아니 너 뭐 야 뭐야 이게? 대박이지",
  "완전 영화관에서 보는 거 같지? 네가 집에만 틀어박혀 있는 이유가 있구나",
  "견디고 듣다 보면 늘어가는 테크 지식",
  "오케이",
  "안녕하세요, 여러분",
  "주연입니다",
  "여러분, 제가 오늘은 저희 집에서 이렇게 카메라를 켰습니다",
  "여기는 저희 침실이고요",
  "제가 지난번에 주연의 방 콘텐츠에서 한번 보여 드린 적 있기는 한데 지금은 약간 구조가 바뀌었어요",
  "거실을 서제로 쓰고 침실은 이렇게 잠자는 공간이자 플레이룸으로 바꿨거든요",
  "오늘 제가 이렇게 집에서 카메라를 켠 이유는 저희 집에 TV가 없어요",
  "저는 집에서 TV를 안 쓰고 프로젝터만 계속 써오고 있거든요",
  "제가 TV 없이 프로젝터를 쓰는 가장 큰 이유는 바로 이런 몰입감 때문입니다",
  "와, 진짜 벽면 가득 화면이 꽉 차는데 이런 화면 크기가 TV로는 감당이 안 되거든요",
  "심지어 제가 쓰고 있는 건 아이맥스 이넨스드 인증까지 받은 제품이거든요",
  "이런 지캠이나 영화 볼 때 색감도 잘 살려주고 심지어 대낮에도 이렇게 커튼 안 치고도 볼 수 있는 정도여서 휴일에는 그냥 낮에도 프로젝터로 거의 컨텐츠에 파묻혀 살고 있고요",
  "그리고 이게 밑판도 돌아가고 고개도 돌아가거든요",
  "그래서 이렇게 쓱 밀어서 침대 옆에 두고 고개만 올려주면 천장에 초점이랑 화면 수평도 바로 맞춰 줘요",
  "그래서 누워서도 이렇게 편하게 볼 수 있고요",
  "낮에 재택 근무할 때는 그냥 이런 플레이리스트 채널 틀어 놓는데 스피커가 엄청 좋아요",
  "우퍼도 들어가 있고 2",
  "1 채널 돌비 에트모스도 들어가 있어서 그냥 음악 듣는 스피커로 써도 좋을 정도거든요",
  "그리고 이렇게 켜두면 인테리어 효과도 있어 가지고 저는 진짜 프로젝터 하나로 일주일 내내 제대로 뿜뽑고 쓰고 있는데 제가 이렇게 알차게 쓰고 있는이 제품 장점부터 약간은 아쉬운 점까지 오늘 제대로 리뷰해 드릴게요",
  "일단 첫 번째로 고성능임에도 설치 자유도가 엄청 좋아요",
  "보통 설치 자유도가 높으려면 제품이 작아야 되잖아요",
  "콤팩트하고 막 모가지도 이렇게 돌아가야 되고 작아지게 되면 성능이 떨어질 수밖에 없어요",
  "화면 밝기가 떨어진다거나 당연히 스피커가 거의 못 쓰는 수준에 가깝다거나이 제품은 고사향인데도 불구하고 보시면 360도로 이렇게 너무 밝아 이런 식으로 막 돌아가고요",
  "이게 진짜 엄청 편하더라고요",
  "그래서 위치 조정할 때도 내가 쏘고 싶은 곳에다가 이렇게 놓고 화면 바로 보이시죠? 화면을 옮길 때마다 C시 각각 벽면에 딱 평평하게 교정을 시켜 줘요",
  "자동 키스톤이 엄청 빠르게 되고요",
  "그리고 고개를 올렸다 내렸다가도 엄청 편하게 할 수 있거든요",
  "이렇게 직각 수준으로 90도까지도 할 수가 있어 가지고 90도가 아니라 뒤로도 할 수 있어요, 사실",
  "그래서 요거를 저는 이렇게 가져와서 요렇게 돌려 놓고 이렇게 누워서도 봅니다",
  "너무 좋은게 이렇게 각도를 바꿀 때마다 자동으로 평평하게 만들어 줘요",
  "그래서 진짜 빠르게 키스톤 교정이 되니까 그냥 누워서 볼 때도 막 화면 찌그러짐 없이 너무 편하게 볼 수 있어서 좋더라고요",
  "와, 진짜 편하다 이거",
  "진짜 여러분 이게 진짜 꿀이에요",
  "달달합니다",
  "제가 왜 프로젝터 쓰는지 아시겠죠? 저 같은 콘텐츠 지방령들, 하루 종일 콘텐츠 보는 사람들 이런 사람들한테 정말 최적의 제품이었어요",
  "화면 퀄리티는 조금 있다가 더 자세히 보여 드릴게요",
  "그리고 지금 이렇게 벽면을 가득 채웠는데도 화질이 떨어지는 느낌이 전혀 없어요",
  "화면 크기를 최대 300인치까지도 늘려서 쓸 수 있는 제품인데 광원 종류도 되게 중요하거든요",
  "레이저 광원인데다가 거의 한 180 200인치까지 봐도 하질 저화가 거의 느껴지질 않습니다",
  "이게 진짜 너무 좋더라고요",
  "근데 여기서 잠깐 테크 지식",
  "이거 제가 프로젝터 고를 때 되게 중요하게 여기는 것들 중 하난데요",
  "화면 크기를 키우는 거에서 줌 종류 중에 광학 줌이 있고 디지털 줌이 있어요",
  "많이 들어보셨죠? 카메라에서 사용되는 그 용어랑 똑같습니다",
  "광학 줌하고 반대되는게 디지털 줌인데 디지털 줌은 화면을 억지로 확대를 시키는 거예요",
  "그래서 화면 크기를 키우면 키울수록 화질이 더 떨어져 보이는 건데요",
  "광학줌이 들어가면 화면을 키워도 화질 저화가 거의 느껴지지 않아요",
  "그러니까 원본의 상도를 그대로 유지하면서 화면 크기를 키워 주는 건데 프로젝터들이 스크린이나 벽에서 좀 멀리 떨어 놓고 보면은 화면이 확확 흐려지거나 화질이 좀 떨어지는 느낌이 들거나 하는 경우 있죠",
  "그게 바로 디지털 줌이기 때문에 그런 겁니다",
  "이 제품은 광학 줌이 들어가서 화면 크기를 더 키워도 제가 사용해 본 한 200인치까지는 거의 화질 저화가 없었어요",
  "기본 스펙상으로도 최대 크기가 300in까지 되는 제품이고요",
  "그래서 이렇게 화면 크기를 크게 조정을 해도 디테일이 살아 있다는게 진짜 큰 차이거든요",
  "여러분도 꼭이 제품 아니더라도 프로젝터 알아보실 때이 부분 꼭 보시기 바랍니다",
  "아, 그리고 하나 더 저희 집이 지금은 제가이 집을 좀 열심히 꾸며 보려고 벽면을 이렇게 화이트로 다 도배를 해 놨는데 원래는 누런코 탁한 그 드레이 색상이었어요",
  "그런 색상이었는데도이 제품에 자동 벽 색상 고정 기능이 들어가 있어요",
  "이게 뭐냐면요",
  "지금 여기서 보시면은 설정 중에 벽 색상 적응이라는게 있거든요",
  "이걸 누르면 벽 색상에 맞춰서 프로젝터에서 표현하는 색을 적응을 시켜 주는 거예요",
  "그래서 제가 원래 있던 그레이 베이지이 벽에서도 스크린 설치를 하지 않고 그냥 썼을 때도 화이트도 거의 화이트에 가깝게 표현이 되고 색 표현이 진짜 괜찮더라고요",
  "그래서 여러분도 이제 프로젝터 사실 스크린을 따로 설치를 해야 되나 막 이런 걱정을 많이 하실 텐데이 제품은 그럴 걱정을 하실 필요가 거의 없습니다",
  "대부분의 아이보리 톤이거나 뭐 그레이 톤이거나 그런 벽에서는 다 보정을 해 주기 때문에 편하게 쓸 수 있어요",
  "물론 엄청 진한 벽 색상이거나 뭔가 무늬가 들어가 있거나 그러면 좀 곤란하겠죠",
  "아무래도 프로젝터에서 가장 중요한 요소는 밝기 그리고 화질 요구일 텐데요",
  "일단 스크린 사이즈는 최소 65in에서 최대 300in까지 되고요",
  "사실은 4K도의 밝기는 3,000 안시 루맨이에요",
  "거기다 RGB 순수 방원 레이저 조합이라서 확실히 색감이 거의 있는 그대로 표현이 된다라는 걸 느낄 수 있고 그걸 확실하게 느낄 수 있는게 애니메이션이나 뮤직 비디오 볼 때 진짜 대박이에요",
  "여기서 잠깐 테크 지식",
  "이 이 제품에 들어가는 색 공간이 BT 2020이라는 색간인데 이게 사실 엄청나게 넓은 색간이에요",
  "어느 정도냐면 UHDTV나 HDR 콘텐츠를 위해서 만들어진 색관이거든요",
  "그러니까 기존에 많이 들어보셨을 sRGB나 DCI P3보다도 더 넓은 세 경역인데이 색 공간에서 110%를 지원하는 제품입니다",
  "그러니까 엄청나게 색제환력이 좋다 이렇게 보시면 되고요",
  "거기다가 아이맥스 이스드 인증을 받았어요",
  "아이맥스 이스드 인증을 받았다는 거는 그만큼 극장에 가까운 시청 경험을 줄 수 있을 정도의 영상과 오디오 품질을 제공한다라는 거를 인증을 받았다는 말인데 그냥이 인증 수준과 스펙만 봐도 얼마나 좋은지 아시겠죠? 근데 이걸 진짜 실제로 눈으로 보면 기존에 제가 썼던 100만 원 중후반대의 프로젝터들에 비해서 확실히 좋다는 걸 느낄 수가 있고 그리고 진짜 좋은 점이 보통 돌비전이면 돌비전, HDR플러스면 HDR플러스 요렇게 한 가지만 지원하는 제품들이 대부분인데 근데이 제품은 돌비 비전도 지원하고 HDR플러스도 지원하고 HLG도 다 지원해서 있는 그대로 정말 그고 퀄리티로 그대로 다 볼 수가 있어요",
  "자, 그리고 여러분 진짜이 제품의 진면목 제가 화면 다음으로 가장 만족했던 부분은 바로 스피커인데요",
  "여기가 핵심입니다",
  "여기 부분이 우퍼예요",
  "이 바닥 부분에 1",
  "2L 우퍼가 들어가 있는데 아래쪽 전체가 강력한 저응 스피커입니다",
  "심지어 최저 50Hz까지 표현이 돼요",
  "50Hz면 어느 정도냐면 거의 진동처럼 느끼는 수준의 소리까지 들려 준다는 겁니다",
  "그러니까 귀로 듣는다기보다는 스티커 진짜 좋은 극장에 가면은 몸으로 하고 소리가 막 진동처럼 느껴지는 그런 경우들이 있잖아요",
  "그 정도의 저음을 표현을 해 주는 우퍼가 들어가 있는 거예요",
  "이 위쪽에는 10W JBL 스피커가 두 개 들어가 있어서 총 40W 스피커가 들어가 있고 거기다 이게 생김새가 동그랗잖아요",
  "둥글게 전 방향으로 소리가 퍼져 나가는 서라운드 사운드 시스템이어 가지고 만약에 저처럼 이렇게 소파 옆에다 두고 쓴다고 하면은 전방향으로 소리가 퍼져 나가니까 여기 앉은 사람도 저쪽에 앉은 사람도 제대로 소리를 다 즐길 수 있는 겁니다",
  "1 채널 말고 완전 5",
  "1 채널 공간 음향을 집에다 해 놓고 싶다 하시는 분들도 계실 거 아니에요",
  "홈시어퍼 제대로 구성하고 싶으신 분들을 위해서이 ARC 기능도 들어가 있어 가지고 따로 사운드밥까지 설치해서 쓸 수가 있는데 사실 저는 지금까지 거의 한 달 넘게 사용하고 있는데 사운드바가 따로 필요가 전혀 없습니다",
  "정말 이것만 해도 사운드가 너무 좋아 가지고 그리고이 제품 게임 좋아하시는 분들은 진짜 꿀템입니다",
  "왜냐하면 기본적으로 솔케 60프레임이 되는데 2K에서는 240프레임까지 지원을 해요",
  "그래서 콘솔 게임할 때 움직임이 훨씬 부드럽게 느껴진다는 건데 특히 X박스 같은 경우에는 연결만 하면 자동으로 게임 모드가 활성화됩니다",
  "그래서 화면 지연 시간을 줄여주는 최적화까지 자동으로 들어가기 때문에 이런 대형 스크린으로 피파, 레이싱 게임 이런 거 화면 한번 맛보면 작은 화면으로 못 돌아갑니다",
  "여러분 장점의 마지막은 이걸 얘기를 해야 될 거 같아요",
  "쿠팡에서 무상 AS를 받을 수가 있습니다",
  "예산 프로젝터들이 워낙 좋다 보니까 많이 쓰실 텐데이 제품은 특히 쿠팡에서 정식 수입하는 제품이에요",
  "그래서 쿠팡 소비자 혜택들을 다 받을 수가 있는데 일단 로켓 배송이 되고요",
  "제품 2년 무상 보증 들어가고요",
  "전담 고객 센터가 있어요",
  "거기서 AS를 받을 수가 있습니다",
  "근데 사실이 브랜드 자체가 2023년부터 2024년까지 100in 이상 TV 모델 세 개 점유율 1위를 기록했고 같은 기간에 레이저 TV 세계 점유율도 1위를 기록한 브랜드예요",
  "그리고 고디슬 2025 피파 클럽 월드컵 공식 파트너이자 파리생제르 공식 스폰서이기도 해 가지고 글로벌에서 브랜드 인지도를 계속 높이고 있더라고요",
  "이 이 프로젝터프의 마음은 이런 부분들이 잘 돼 있는지가 되게 중요했는데 기대 이상으로 잘돼 있어서 좀 안심하고 소개해 드릴 수 있을 것 같고 그리고 무엇보다 보안 진짜 중요하잖아요",
  "그래서 저도 확실하게 알아봤는데 직제 표준 보안 인증도 받았더라고요",
  "이제 이게 쉽게 말하면 우리는 고객들의 데이터와 시스템을 국제 표준 규격으로 철저하게 보호하고 있다라는 인증을 받은 거예요",
  "아, 이렇게 제가 정말 만족하고 쓰고 있는 제품인데 그래도 약간의 아쉬움은 남습니다",
  "뭐냐면 밝기가 굉장히 좋은데 낮에 봤을 때 안부 표현이 좀 아쉽긴 해요",
  "흔히 제가 TV 대신 프로젝터를 쓴다고 하면은 대부분 낮에도 볼 수 있는지를 가장 궁금해하시는데 프로젝터 생활에 이미 익숙한 제 기준에는 낮에도 밝게 볼 수 있을 만한 제품이긴 한데 이게 낮에 보면은 어두운 부분 있죠",
  "이 이 안부의 표현이 확실히 좀 아쉽긴 하더라고요",
  "대신 어두운 환경에서 보거나 낮에도 안마 커튼을 치고 보면은 괜찮습니다",
  "그리고 두 번째로 펜 소음이 좀 있습니다",
  "이게 기본적으로 메탈바디긴 해서 어느 정도 발열 관리를 잘하는 편이긴 해요",
  "발열 관리가 잘 안 되는 프로젝터들은 좀 장시간 사용하다 보면은 밝기가 떨어진다거나 갑자기 얘가 뭐 전원을 급니다 이런 식으로 되는 프로젝터들도 있는데이 제품은 지금까지 제가 한 달 넘게 쓰면서 진짜 휴일에는 하루 종일 틀어놔도 이런 일이 전혀 전혀 단 한 번도 없었는데 대신 팬이 안에서 좀 열심히 돌아가요",
  "그래서 이런 식으로 바로 옆에서 사용을 하면 약간 그 펜소리 바람 소리가 살짝 거슬릴 순 있을 것 같더라고요",
  "그리고 장시간 사용하면이 뒤쪽으로 약간 열기가 느껴지기는 합니다",
  "그래서 한 여름에는 조금 더울 수도 있을 것 같아요",
  "그래도 발열 때문에 쓰다가 꺼지는 거보단 낫잖아요",
  "그만큼 발열 관리를 잘해 준다는 의미기도 하니까이 펜소이나 약간의 발열은 어쩔 수 없는 거 같아요",
  "마지막으로 좀 아쉬운 점 하이센스 자체 OS인 비다 OS가 들어가 있어요",
  "일단 아쉬운 점은 국내 OTT들 중에서 일부 안 되는 OTT들이 있습니다",
  "어, 보시다시피 넷플릭스, 프라임 비디오, 디즈니, 애플 TV플러스, 유튜브 이런 거 다 되거든요",
  "근데 국내 OTT들, 와차, 웨이브, 티빙 이런게 안 돼요",
  "쿠팡에서 직수입한만큼 쿠팡 플레이는 이제 곧 업데이트에서 들어온다고 하는데 국내 OTT들이 일부 이렇게 아직 설치가 안 되는 경우가 있어 가지고 저는 에어플레이로 해서 보고 있거든요",
  "근데 에어플레이나 스마트뷰 미러링이 진짜 잘 돼요",
  "다 미러링해서 보면은 되더라고요",
  "지금 그리고 한글 키보드가 조금 최적화가 덜 돼 있는데 이제 5월 중에 또 한 번 소프트웨어 업데이트가 될 예정이네요",
  "그래서 더 국내 사용자들 편하게 쓸 수 있게 업데이트 할 거라고 하니까 그런 부분들도 좀 기대가 되고요",
  "그리고 마지막으로 약간 아쉬운 점",
  "여기서 밝기가 지금 그냥 이렇게 기본으로 써도 충분하지만 화면 설정에서 사진 모드 설정에서 여기서 고급 설정 들어가서 보면 밝기서라는 것도 있는데 이거를 쓰면 사실 밝기가 더 올라가요",
  "켰을 때 약간 색감이 틀어지는게 있더라고요",
  "이 부분은 제가 하이센스 쪽에 얘기를 했습니다",
  "이서 켜면은 초록 색깔 색감이 돈다",
  "그래서 요거는 추후에 업데이트를 기다려 봐야겠습니다",
  "자, 그래서 오늘 이렇게 제가 최근에 계속 만족하면서 사용하고 있는 프로젝터 하이센스 C2 울트라 제대로 보여 드렸는데요",
  "오늘 리뷰 보시고 나면은 TV 대신에 프로젝터를 쓴다는게 이런 느낌이구나라는 걸 여러분이 확실하게 딱 느끼실 수 있으면 너무 좋을 거 같은데 영상 기기 같은 거는 눈으로 직접 보지 않으면은 확 안 와닿잖아요",
  "그래서 진짜 맘 같아서는 여기 막 이렇게 모셔 놓고 같이 보여 주고 싶은데 그럴 수 없는게 너무 아쉽지만이 제품을 제가 한마디로 요약하자면 스크린 없이 스피커 없이 집에서 영화관처럼 콘텐츠를 즐기고 싶은 분들에게 정말 최고의 선택입니다라고 말씀드릴 수 있을 것 같아요",
  "그리고 시원하게 그냥 가격을 말씀을 드릴게요",
  "335만 원이 전가인데 이게 쿠팡에서 구매를 하면 쿠팡 프로모션을 받아 가지고 더 저렴하게 구매할 수 있어요",
  "그리고 아까 말씀드린 쿠팡 AS 무상보증 이런 것도 받을 수 있으니까 일단 전 쿠팡에서 구매하시는 걸 꼭 추천드리고 싶고 단순히 그냥 4K 화질에 3,000안시루맨 정도만 스펙을 넣고 비교를 해 보면은 비슷한 가격대나 더 저렴한 제품들이 몇 개 있기는 한데 이게 진짜 스펙을 제대로 보셔야 돼요",
  "아까 제가 하나하나 짚어 드렸잖아요",
  "색 제연력이 어떻게 되느냐",
  "또 광어는 뭘 쓰느냐? 스피커 구성이나 출력",
  "또이 제품은 트레임 보관 기능도 있고 4K 업스케일링 기능까지 들어가 있습니다",
  "그래서 이런 부분들까지 다 보고 나면이 가격이 진짜 합리적으로 느껴질 수밖에 없는 진짜 이런 육각형을 다 만족시키는 제품이 거의 없었는데 제가 써 본 프로젝터들 중에서는 가장 만족스러운 제품이었고 그만큼 여러분한테 제대로 소개해 드리고 싶었어요",
  "저처럼 제대로 프로젝터의 맛을 즐기고 TV 대신 프로젝터 한번 제대로 써 보고 싶다 하시는 분들이라면 오늘 알려 드린 스펙들 잘 알아두시면 좋을 거 같아요",
  "혹시 더 궁금한 점 있으시면 댓글로 남겨 주시고요",
  "저는 다음 영상에서 또 만나요",
  "안녕",
  "바이",
  "자고 들러가",
  "우리는 다시 또 웃을테니까 you always"
]